<!DOCTYPE html>
<html lang="zh">
<head>
<meta charset="utf-8" />
<title>辅仁暑校 Fujen Summer School 2014</title>
<meta name="keywords" content="辅仁暑校 Fujen Summer School 2014" />
<meta name="description" content="辅仁暑校 Fujen Summer School 2014" />
<link rel="stylesheet" type="text/css" href='/data/css/common/common.css'/>
<script language="JavaScript" src="/data/js/common/jquery.js"></script>
<script language="JavaScript" src='data/js/common/vui.js'></script>
<link rel="stylesheet" type="text/css" href='/data/css/login/login.css'/>
<script language="JavaScript" src="/data/js/common/jquery.linscroll.js"></script>
<script language="JavaScript" src='/data/js/login/login.js'></script>
	
</head>
<body class="zh_cn">
<?php $this->load->view('common/head'); ?>

<div class="sie">
	<div class="page login" tn="login">
		<div class="logo">
			<a href="http://apply.fujenedu.org">
				<!--img src="/data/images/common/logo.gif"/-->
			</a>
		</div>
		<!--loginModule_start-->
		
		<!--
			getNewPassword end
			policy start
		-->
		<div class="loginBox policy">
			<h3 class="po_tit">REGISTRATION POLICY</h3>
			<div class="po_textarea">
				<div class="po_inner">
					<h3>1. 特别提示</h3>
					<h4>1.1</h4>
					<p>辅仁博雅同意按照本协议的规定及其不时发布的操作规则提供基于互联网以及移动网的相关服务（以下称“网络服务”），为获得网络服务，服务使用人（以下称“用户”）应当同意本协议的全部条款并按照页面上的提示完成全部的注册程序。用户在进行注册程序过程中点击“同意”按钮即表示用户完全接受本协议项下的全部条款。</p>
					<h4>1.2</h4>
					<p>用户注册成功后，辅仁博雅将给予每个用户一个用户帐号及相应的密码，该用户帐号和密码由用户负责保管；用户应当对以其用户帐号进行的所有活动和事件负法律责任。</p>
					<h3>2. 服务内容</h3>
					<h4>2.1</h4>
					<p>辅仁博雅网络服务的具体内容由辅仁博雅根据实际情况提供，例如评论、论坛(BBS)、教育问答等。</p>
					<h4>2.2</h4>
					<p> 辅仁博雅提供的部分网络服务（例如在线暑期学校报名、住宿预订等）为收费的网络服务，用户使用收费网络服务需要向辅仁博雅支付一定的费用。对于收费的网络服务，辅仁博雅会在用户使用之前给予用户明确的提示，只有用户根据提示确认其愿意支付相关费用，用户才能使用该等收费网络服务。如用户拒绝支付相关费用，则辅仁博雅有权不向用户提供该等收费网络服务。</p>
					<h4>2.3</h4>
					<p> 用户理解，辅仁博雅仅提供相关的网络服务，除此之外与相关网络服务有关的设备（如个人电脑、手机、及其他与接入互联网或移动网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费）均应由用户自行负担。</p>
					<h3>3.服务变更、中断或终止</h3>
					<h4>3.1</h4>
					<p> 鉴于网络服务的特殊性，用户同意辅仁博雅有权随时变更、中断或终止部分或全部的网络服务（包括收费网络服务）。如变更、中断或终止的网络服务属于免费网络服务，辅仁博雅无需通知用户，也无需对任何用户或任何第三方承担任何责任；如变更、中断或终止的网络服务属于收费网络服务，辅仁博雅应当在变更、中断或终止之前事先通知用户，并应向受影响的用户提供等值的替代性的收费网络服务，如用户不愿意接受替代性的收费网络服务，就该用户已经向辅仁博雅支付的服务费，辅仁博雅应当按照该用户实际使用相应收费网络服务的情况扣除相应服务费之后将剩余的服务费退还给该用户。</p>
					<h4>3.2</h4>
					<p>用户理解，辅仁博雅需要定期或不定期地对提供网络服务的平台（如互联网网站、移动网络等）或相关的设备进行检修或者维护，如因此类情况而造成收费网络服务在合理时间内的中断，辅仁博雅无需为此承担任何责任，但辅仁博雅应尽可能事先进行通告。</p>
					<h4>3.3</h4>
					<p>
						</p><div>如发生下列任何一种情形，辅仁博雅有权随时中断或终止向用户提供本协议项下的网络服务（包括收费网络服务）而无需对用户或任何第三方承担任何责任：</div>
						<h5>3.3.1 用户提供的个人资料不真实；</h5>
						<h5>3.3.2 用户违反本协议中规定的使用规则；</h5>
						<h5>3.3.3 用户在使用收费网络服务时未按规定向辅仁博雅支付相应的服务费。</h5>
					<p></p>
					<h4>3.4</h4>
					<p>如用户注册的免费网络服务的帐号在任何连续120日内未实际使用，或者用户注册的收费网络服务的帐号在其订购的收费网络服务的服务期满之后连续120日内未实际使用，则辅仁博雅有权删除该帐号并停止为该用户提供相关的网络服务。</p>
					<h3>4. 使用规则 </h3>
					<h4>4.1</h4>
					<p>用户在申请使用辅仁博雅网络服务时，必须向辅仁博雅提供准确的个人资料，如个人资料有任何变动，必须及时更新。</p>
					<h4>4.2</h4>
					<p>用户不应将其帐号、密码转让或出借予他人使用。如用户发现其帐号遭他人非法使用，应立即通知辅仁博雅。因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用，辅仁博雅不承担任何责任。</p>
					<h4>4.3</h4>
					<p>用户同意辅仁博雅有权在提供网络服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于在辅仁博雅网站的任何页面上投放广告），并且，用户同意接受辅仁博雅通过电子邮件或其他方式向用户发送商品促销或其他相关商业信息。</p>
					<h4>4.4</h4>
					<p>对于用户通过辅仁博雅网络服务（包括但不限于评论、论坛、BBS、教育问答）上传到辅仁博雅网站上可公开获取区域的任何内容，用户同意辅仁博雅在全世界范围内具有免费的、永久性的、不可撤销的、非独家的和完全再许可的权利和许可，以使用、复制、修改、改编、出版、翻译、据以创作衍生作品、传播、表演和展示此等内容（整体或部分），和/或将此等内容编入当前已知的或以后开发的其他任何形式的作品、媒体或技术中。</p>
					<h4>4.5</h4>
					<p>
						</p><div>用户在使用辅仁博雅网络服务过程中，必须遵循以下原则：</div>
						<h5>4.5.1 遵守中国有关的法律和法规；</h5>
						<h5>4.5.2 遵守所有与网络服务有关的网络协议、规定和程序；</h5>
						<h5>4.5.3 不得为任何非法目的而使用网络服务系统；</h5>
						<h5>4.5.4 不得以任何形式使用辅仁博雅网络服务侵犯辅仁博雅的商业利益，包括并不限于发布非经辅仁博雅许可的商业广告；</h5>
						<h5>4.5.5 不得利用辅仁博雅网络服务系统进行任何可能对互联网或移动网正常运转造成不利影响的行为；</h5>
						<h5>4.5.6 不得利用辅仁博雅提供的网络服务上传、展示或传播任何虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；</h5>
						<h5>4.5.7 不得侵犯其他任何第三方的专利权、著作权、商标权、名誉权或其他任何合法权益；</h5>
						<h5>4.5.8 不得利用辅仁博雅网络服务系统进行任何不利于辅仁博雅的行为；</h5>
					<p></p>
					<h4>4.6</h4>
					<p> 辅仁博雅有权对用户使用辅仁博雅网络服务的情况进行审查和监督(包括但不限于对用户存储在辅仁博雅的内容进行审核)，如用户在使用网络服务时违反任何上述规定，辅仁博雅或其授权的人有权要求用户改正或直接采取一切必要的措施（包括但不限于更改或删除用户张贴的内容等、暂停或终止用户使用网络服务的权利）以减轻用户不当行为造成的影响。</p>
					<h4>4.7</h4>
					<p> 辅仁博雅针对某些特定的辅仁博雅网络服务的使用通过各种方式（包括但不限于网页公告、电子邮件、短信提醒等）作出的任何声明、通知、警示等内容视为本协议的一部分，用户如使用该等辅仁博雅网络服务，视为用户同意该等声明、通知、警示的内容。</p>
					<h4>4.8</h4>
					<p>
						</p><div>凡用户昵称中出现如下信息者（包括但不限于），论坛有权进行屏蔽、锁定，甚至注销：</div>
						<h5>4.8.1. 使用严重违反国家法律法律及风序良俗，包含或暗藏反动、色情等信息（含符号、地址等）的昵称；</h5>
						<h5>4.8.2. 使用党和国家领导人、古今中外比较有影响的名人、网络上知名人士的真实姓名、字、号、艺名、笔名、头衔等为昵称；</h5>
						<h5>4.8.3. 使用国家机构、企事业单位、知名公司或品牌的名称及标识为昵称；  </h5>
						<h5>4.8.4. 含性别歧视、种族歧视、地域歧视等信息的昵称；</h5>
						<h5>4.8.5. 含自侮辱、猥亵或者对他人进行侮辱、挑衅、漫骂、人身攻击等不文明、不健康信息的昵称；</h5>
						<h5>4.8.6. 含易产生歧义、引起他人误解的信息的昵称； </h5>
						<h5>4.8.7. 未获得辅仁博雅官方正式许可而使用带有辅仁博雅相关名称的昵称；</h5>
						<h5>4.8.8. 与辅仁博雅老师、及社区管理人员的昵称近似或雷同，并可能引起混淆或纠纷的；</h5>
						<h5>4.8.9. 带有明显广告性质的昵称；</h5>
						<h5>4.8.10. 带有其它法律法规以及论坛禁止规则中所包含信息的昵称。</h5>
					<p></p>
					<h3>5. 知识产权</h3>
					<h4>5.1</h4>
					<p>辅仁博雅提供的网络服务中包含的任何文本、图片、图形、音频和/或视频资料均受版权、商标和/或其它财产所有权法律的保护，未经相关权利人同意，上述资料均不得在任何媒体直接或间接发布、播放、出于播放或发布目的而改写或再发行，或者被用于其他任何商业目的。所有这些资料或资料的任何部分仅可作为私人和非商业用途而保存在某台计算机内。辅仁博雅不就由上述资料产生或在传送或递交全部或部分上述资料过程中产生的延误、不准确、错误和遗漏或从中产生或由此产生的任何损害赔偿，以任何形式，向用户或任何第三方负责。</p>
					<h4>5.2</h4>
					<p>辅仁博雅为提供网络服务而使用的任何软件（包括但不限于软件中所含的任何图象、照片、动画、录像、录音、音乐、文字和附加程序、随附的帮助材料）的一切权利均属于该软件的著作权人，未经该软件的著作权人许可，用户不得对该软件进行反向工程（reverse engineer）、反向编译（decompile）或反汇编（disassemble）。</p>
					<h3>6. 隐私保护</h3>
					<h4>6.1</h4>
					<p>
						</p><div>保护用户隐私是辅仁博雅的一项基本政策，辅仁博雅保证不对外公开或向第三方提供单个用户的注册资料及用户在使用网络服务时存储在辅仁博雅的非公开内容，但下列情况除外：</div>
						<h5>6.1.1 事先获得用户的明确授权；</h5>
						<h5>6.1.2 根据有关的法律法规要求；</h5>
						<h5>6.1.3 按照相关政府主管部门的要求；</h5>
						<h5>6.1.4 为维护社会公众的利益；</h5>
						<h5>6.1.5 为维护辅仁博雅的合法权益。</h5>
					<p></p>
					<h4>6.2</h4>
					<p>辅仁博雅可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与辅仁博雅同等的保护用户隐私的责任，则辅仁博雅有权将用户的注册资料等提供给该第三方。</p>
					<h4>6.3</h4>
					<p>在不透露单个用户隐私资料的前提下，辅仁博雅有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。</p>
					<h3>7. 免责声明</h3>
					<h4>7.1</h4>
					<p>用户明确同意其使用辅仁博雅网络服务所存在的风险将完全由其自己承担；因其使用辅仁博雅网络服务而产生的一切后果也由其自己承担，辅仁博雅对用户不承担任何责任。</p>
					<h4>7.2</h4>
					<p>辅仁博雅不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。</p>
					<h4>7.3</h4>
					<p>辅仁博雅不保证为向用户提供便利而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由辅仁博雅实际控制的任何网页上的内容，辅仁博雅不承担任何责任。</p>
					<h4>7.4</h4>
					<p>对于因不可抗力或辅仁博雅不能控制的原因造成的网络服务中断或其它缺陷，辅仁博雅不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。</p>
					<h4>7.5</h4>
					<p>
						</p><div>用户同意，对于辅仁博雅向用户提供的下列产品或者服务的质量缺陷本身及其引发的任何损失，辅仁博雅无需承担任何责任：</div>
						<h5>7.5.1 辅仁博雅向用户免费提供的各项网络服务；</h5>
						<h5>7.5.2 辅仁博雅向用户赠送的任何产品或者服务；</h5>
						<h5>7.5.3 辅仁博雅向收费网络服务用户附赠的各种产品或者服务。</h5>
					<p></p>
					<h4>7.6</h4>
					<p>辅仁博雅问吧，问题的回答结果仅依据提问者的描述提供建议性内容，仅供参考。本网教师会员及普通会员仅提供专业性或非专业性知识参考，不做指导性意见。</p>
					<h4>7.7</h4>
					<p>本网站会员(或网友)所上传的相片、文章或讨论区发言内容，由该会员(或网友)自行对该相片、文章或讨论区发言内容担保其知识性、专业性以及合法性。</p>
					<h3>8. 违约赔偿</h3>
					<h4>8.1</h4>
					<p>如因辅仁博雅违反有关法律、法规或本协议项下的任何条款而给用户造成损失，辅仁博雅同意承担由此造成的损害赔偿责任。</p>
					<h4>8.2</h4>
					<p>用户同意保障和维护辅仁博雅及其他用户的利益，如因用户违反有关法律、法规或本协议项下的任何条款而给辅仁博雅或任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任。</p>
					<h3>9. 协议修改</h3>
					<h4>9.1</h4>
					<p>辅仁博雅有权随时修改本协议的任何条款，一旦本协议的内容发生变动，辅仁博雅将会直接在辅仁博雅网站上公布修改之后的协议内容，该公布行为视为辅仁博雅已经通知用户修改内容。辅仁博雅也可通过其他适当方式向用户提示修改内容。</p>
					<h4>9.2</h4>
					<p>如果不同意辅仁博雅对本协议相关条款所做的修改，用户有权停止使用网络服务。如果用户继续使用网络服务，则视为用户接受辅仁博雅对本协议相关条款所做的修改。</p>
					<h3>10. 通知送达</h3>
					<h4>10.1</h4>
					<p>本协议项下辅仁博雅对于用户所有的通知均可通过网页公告、电子邮件、手机短信或常规的信件传送等方式进行；该等通知于发送之日视为已送达收件人。</p>
					<h4>10.2</h4>
					<p>用户对于辅仁博雅的通知应当通过辅仁博雅对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。</p>
					<h3>11. 法律管辖</h3>
					<h4>11.1</h4>
					<p>本协议的订立、执行和解释及争议的解决均应适用中国法律并受中国法院管辖</p>
					<h4>11.2</h4>
					<p>如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向辅仁博雅所在地的人民法院提起诉讼。</p>
					<h3>12.其他规定</h3>
					<h4>12.1</h4>
					<p>本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。</p>
					<h4>12.2</h4>
					<p>如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
					<h4>12.3</h4>
					<p>本协议中的标题仅为方便而设，在解释本协议时应被忽略。</p>
				</div>
				<div class="po_slider">
					<div class="btn"></div>
				</div>
			</div>
			<div class="submit">
			  <form action="/user/policy" method="post">
				<input type="radio" name="radiobutton" value="agree" checked onclick="vui.radio(this,'add')">
				<span style="color:#d4492c;padding-right:30px;">同意</span>
				<input type="radio" name="radiobutton" value="disagree" onclick="vui.radio(this,'add')">
				<span>不同意</span>
				<!-- <a class="sel a_sel" id="add">Select</a> -->
				<input class="sel a_sel" id="add" type="submit" value="Select" />
			  </form>
			</div>
		</div>
		<!--loginModule_end-->
	</div>
</div>

<div class="pageFooter">
	<div class="inner">
		
		<div class="toper">
			<div class="logo"></div>
			<div class="copyRight">
				<p>Copyright © 2014 Fujen International Education Group Limited</p>
				<ul class="about">
					<li class="l"><a href="http://summer.fujenedu.org/cn/general-information/" target="_blank">联系我们</a></li>
					<li class="l">沪ICP备13005632</li>
				</ul>
			</div>
			
		</div>
	</div>
</div><script type="text/javascript">
var _bdhmProtocol = (("https:" == document.location.protocol) ? " https://" : " http://");
document.write(unescape("%3Cscript src='" + _bdhmProtocol + "hm.baidu.com/h.js%3Fb31c89963467c4a12ad30d79fb9a2248' type='text/javascript'%3E%3C/script%3E"));
</script>
</body>
</html>
